[
  {
    "Business Group": "Arts, Entertainment, & Recreation",
    "Description": "Includes live performances, museums, historical sites and recreational facilities such as golf courses, skiing facilities, marinas, recreational sports and fitness centers, bowling centers, amusement parks, amusement arcades and parlors, casinos, bingo halls, operators of video gaming terminals and operators of lotteries."
  },
  {
    "Business Group": "Durable Wholesale & Trucking",
    "Description": "Merchants who sell durable goods to other businesses, freight transport, postal and courier services and storage."
  },
  {
    "Business Group": "Education",
    "Description": "Includes public and private schools, colleges, universities and training centers."
  },
  {
    "Business Group": "Hotels & Lodging",
    "Description": "Short term lodging facilities, includes hotel restaurants and the other services they offer."
  },
  {
    "Business Group": "Manufacturing -Electronic Equipment",
    "Description": "Manufacturers of computers and computer peripherals, along with communication and audio/video equipment.  Also encompasses electric lighting and appliance manufacturers, batteries, transformers and power distribution equipment."
  },
  {
    "Business Group": "Manufacturing - Food & Nondurable Wholesale",
    "Description": "This group includes producers of food, beverages and tobacco products, along with wholesalers who sell non-durable goods to other businesses."
  },
  {
    "Business Group": "Manufacturing - All Other",
    "Description": "Manufacturers of goods other than electronic equipment or food.  This includes manufacturers of textiles, clothing, printing operations and products from wood, including paper.  Also includes petroleum, coal and chemical manufacturing, along with metal fabrication, machinery, furniture and most publishing industries."
  },
  {
    "Business Group": "Medical & Health",
    "Description": "This group includes hospitals, nursing and residential facilities, dentists and doctor’s offices, as well as medical and diagnostic laboratories and home health care services."
  },
  {
    "Business Group": "Public Administration",
    "Description": "Includes most federal, state and local government agencies with the exception of schools, hospitals, some transportation, the operation of utilities, and the Government Printing Office, all of which are in other classifications."
  },
  {
    "Business Group": "Restaurants",
    "Description": "Businesses that prepare food for immediate consumption.  This includes caterers and mobile food services."
  },
  {
    "Business Group": "Retail Trade - Food & Beverage Stores",
    "Description": "This group is for businesses selling food and beverages from fixed point of sale locations.  This includes grocery stores, specialty food stores and liquor stores."
  },
  {
    "Business Group": "Retail Trade - All Other",
    "Description": "This group includes retailers selling merchandise other than food and beverage, such as motor cars, furniture, electronics, clothing and gas stations. "
  },
  {
    "Business Group": "Services - Management, Administrative, Support, & Social",
    "Description": "This group includes agents that arrange for the sale of goods, management companies that assist other companies, social services, and religious and charity promoters."
  },
  {
    "Business Group": "Services - Professional, Technical, & Financial",
    "Description": "This section includes radio and television broadcasting, telecommunications and other information and technology activities.  Also included are all financial services, real estate, durable goods rental and companies that provide professional, scientific and technical services that use expertise more than equipment."
  },
  {
    "Business Group": "Services - Repair & Personal",
    "Description": "This group is focused on the repair and maintenance of products such as motor vehicles and other machinery.  Also included are personal services such as pet care, photo finishing and funeral services."
  },
  {
    "Business Group": "Not Elsewhere Classified",
    "Description": "A large and varied group, ranging from farming through resource extraction, utilities and transportation to waste management."
  },
  {
    "Business Group": "Multifamily",
    "Description": "Multiple (5 or more) housing units within one building.  Typically in the form of apartments or condominiums, with shared waste collection services."
  }
]