[
  {
    "Material Type": "Uncoated Corrugated Cardboard",
    "Category": "Paper",
    "Description": "Uncoated Corrugated Cardboard means a paper laminate usually composed of three layers. The center wavy layer is sandwiched between the two outer layers. It does not have any wax coating on the inside or outside. Examples include entire cardboard containers, such as shipping and moving boxes, computer packaging cartons, and sheets and pieces of boxes and cartons. This type does not include chipboard boxes such as cereal and tissue boxes. This type does include very clean (no food residue and only lightly stained) pizza boxes.\n\n"
  },
  {
    "Material Type": "Paper Bags",
    "Category": "Paper",
    "Description": "Paper Bags means bags and sheets made from kraft paper. The paper may be brown (unbleached) or white (bleached). Examples include paper grocery bags, clean fast food bags, department store bags, and heavyweight sheets of kraft packing paper.\n\n"
  },
  {
    "Material Type": "Newspaper",
    "Category": "Paper",
    "Description": "Newspaper means paper used in newspapers. Examples include newspaper and glossy inserts found in newspapers, and all items made from newsprint, such as free advertising guides, election guides, plain news packing paper, stapled college class schedules, and tax instruction booklets.\n\n"
  },
  {
    "Material Type": "White Ledger Paper",
    "Category": "Paper",
    "Description": "White Ledger Paper means bleached, uncolored bond, rag, or stationery grade paper, without ground wood fibers. It may have colored ink on it. When the paper is torn, the fibers are white. Examples include white paper used in photocopiers and laser printers, and letter paper.\n\n"
  },
  {
    "Material Type": "Other Office Paper",
    "Category": "Paper",
    "Description": "Other Office Paper means paper used in offices other than white ledger paper. Examples include colored ledger, computer paper, manila folders, manila envelopes, index cards, white envelopes, white window envelopes, white or colored notebook paper, ground wood computer paper, junk mail, and carbonless forms.\n\n"
  },
  {
    "Material Type": "Magazines and Catalogs",
    "Category": "Paper",
    "Description": "Magazines and Catalogs means items made of glossy coated paper. This paper is usually slick, smooth to the touch, and reflects light. Examples include glossy magazines, catalogs, brochures, pamphlets, and glossy advertisements.\n\n"
  },
  {
    "Material Type": "Phone Books and Directories",
    "Category": "Paper",
    "Description": "Phone Books and Directories means thin paper between coated covers. These items are bound along the spine with glue. Examples include whole or damaged telephone books, yellow pages, real estate listings, and some non-glossy mail order catalogs.\n\n"
  },
  {
    "Material Type": "Other Miscellaneous Paper - Compostable",
    "Category": "Paper",
    "Description": "Other Miscellaneous Paper - Compostable means items made mostly of paper that could be composted, that do not fit into any of the other paper types. Paper may be combined with minor amounts of other materials such as wax or glues. Examples include pulp paper egg cartons, unused pulp paper plant pots, molded paper packing materials, some berry trays, some take-out food containers, and dirty molded paper plates.\n\n"
  },
  {
    "Material Type": "Other Miscellaneous Paper - Other",
    "Category": "Paper",
    "Description": "Other Miscellaneous Paper - Other means items made mostly of paper that do not fit into any of the other paper types, but that are generally recyclable or not generally composted. Paper may be combined with minor amounts of other materials such as wax or glues. This type includes items made of chipboard, ground wood paper, and deep-toned or fluorescent dyed paper. Examples include cereal and cracker boxes, paperboard boxes for software, unused paper plates and cups, goldenrod colored paper, school construction paper, butcher paper, ice cream cartons and other frozen food boxes, self-adhesive notes, and hard cover and paperback books.\n\n"
  },
  {
    "Material Type": "Remainder / Composite Paper - Compostable",
    "Category": "Paper",
    "Description": "Remainder/Composite Paper - Compostable means items made mostly of paper, that don’t fit into any other material types, that are combined or contaminated with large amounts of other materials such as wax, food, and moisture, that are compostable. Examples include waxed corrugated cardboard, waxed paper, napkins, tissue, paper towels, fast food wrappers, food-soiled paper and moisture-soiled paper, all pizza boxes (unless at least 95 percent clean), and shredded paper.\n\n"
  },
  {
    "Material Type": "Remainder / Composite Paper - Other",
    "Category": "Paper",
    "Description": "Remainder/Composite Paper - Other means items made mostly of paper but combined with large amounts of other materials. These are items that do not fit into any other categories, and are not generally compostable or recyclable. Examples include aseptic packages, plastic-coated paper milk cartons, blueprints, sepia, onion skin, carbon paper, photographs, paper frozen juice cans, sheets of paper stick-on labels, and paper mailing envelopes lined with bubble wrap or plastic.\n\n"
  },
  {
    "Material Type": "Clear Glass Bottles and Containers",
    "Category": "Glass",
    "Description": "Clear Glass Bottles and Containers means clear glass containers with or without a California Redemption Value (CRV) label. Examples include whole or broken clear soda bottles, fruit juice bottles, wine cooler bottles, clear wine bottles, mayonnaise jars, and jam jars.\n\n"
  },
  {
    "Material Type": "Green Glass Bottles and Containers",
    "Category": "Glass",
    "Description": "Green Glass Bottles and Containers means green-colored glass containers with or without a CRV label. Examples include whole or broken green soda and beer bottles, and whole or broken green wine bottles.\n\n"
  },
  {
    "Material Type": "Brown Glass Bottles and Containers",
    "Category": "Glass",
    "Description": "Brown Glass Bottles and Containers means brown-colored glass containers with or without a CRV label. Examples include whole or broken brown soda and beer bottles, and whole or broken brown wine bottles.\n\n"
  },
  {
    "Material Type": "Other Glass Colored Bottles and Containers",
    "Category": "Glass",
    "Description": "Other Glass Colored Bottles and Containers means colored glass containers and bottles other than green or brown with or without a CRV label. Examples include whole or broken blue soda and water bottles, or blue or other colored liquor bottles and other containers.\n\n"
  },
  {
    "Material Type": "Flat Glass",
    "Category": "Glass",
    "Description": "Flat Glass means clear or tinted glass that is flat. Examples include glass window panes, doors and table tops, flat automotive window glass (side windows), safety glass, and architectural glass. This type does not include automotive windshields, laminated glass, or any curved glass.\n\n"
  },
  {
    "Material Type": "Remainder / Composite Glass",
    "Category": "Glass",
    "Description": "Remainder/Composite Glass means glass that cannot be put in any other type. It includes items made mostly of glass but combined with other materials. Examples include Pyrex, Corningware, crystal and other glass tableware, mirrors, non-fluorescent light bulbs, auto windshields, laminated glass, or any curved glass.\n\n"
  },
  {
    "Material Type": "Tin/Steel Cans",
    "Category": "Metal",
    "Description": "Tin/Steel Cans means rigid containers made mainly of steel. These items will stick to a magnet and may be tin-coated. This type is used to store food, beverages, paint, and a variety of other household and consumer products. Examples include canned food and beverage containers, empty metal paint cans, empty spray paint and other aerosol containers, and bimetal containers with steel sides and aluminum ends.\n\n"
  },
  {
    "Material Type": "Major Appliances",
    "Category": "Metal",
    "Description": "Major Appliances means discarded major appliances of any color. These items are often enamel-coated. Examples include washing machines, clothes dryers, hot water heaters, stoves, and refrigerators. This type does not include electronics, such as televisions and stereos.\n\n"
  },
  {
    "Material Type": "Used Oil Filters",
    "Category": "Metal",
    "Description": "Used Oil Filters means metal oil filters used in motor vehicles and other engines, which contain a residue of used oil.\n\n"
  },
  {
    "Material Type": "Other Ferrous",
    "Category": "Metal",
    "Description": "Other Ferrous means any iron or steel that is magnetic or any stainless steel item. This type does not include tin/steel cans. Examples include structural steel beams, metal clothes hangers, metal pipes, stainless steel cookware, security bars, and scrap ferrous items.\n\n"
  },
  {
    "Material Type": "Aluminum Cans",
    "Category": "Metal",
    "Description": "Aluminum Cans means any food or beverage container made mainly of aluminum. Examples include aluminum soda or beer cans, and some pet food and meat cans. This type does not include bimetal containers with steel sides and aluminum ends.\n\n"
  },
  {
    "Material Type": "Other Non-Ferrous",
    "Category": "Metal",
    "Description": "Other Non-Ferrous means any metal item, other than aluminum cans, that is not stainless steel and that is not magnetic. These items may be made of aluminum, copper, brass, bronze, lead, zinc, or other metals. Examples include aluminum window frames, aluminum siding, copper wire, shell casings, brass pipe, and aluminum foil.\n\n"
  },
  {
    "Material Type": "Remainder / Composite Metal",
    "Category": "Metal",
    "Description": "Remainder/Composite Metal means metal that cannot be put in any other type. This type includes items made mostly of metal but combined with other materials and items made of both ferrous metal and non-ferrous metal combined. Examples include small non-electronic appliances such as toasters and hair dryers, motors, insulated wire, and finished products that contain a mixture of metals, or metals and other materials, whose weight is derived significantly from the metal portion of its construction.\n\n"
  },
  {
    "Material Type": "Brown Goods",
    "Category": "Electronics",
    "Description": "Brown Goods means generally larger, non-portable electronic goods that have some circuitry. Examples include microwaves, stereos, VCRs, DVD players, large radios, and audio/visual equipment. Does not include items with video display devices.\n\n"
  },
  {
    "Material Type": "Computer-related Electronics",
    "Category": "Electronics",
    "Description": "Computer-Related Electronics means electronics with large circuitry that is computer-related, not including monitors. Examples include processors, keyboards, printers, fax machines, mice, disk drives, and modems.\n\n"
  },
  {
    "Material Type": "Other Small Consumer Electronics",
    "Category": "Electronics",
    "Description": "Other Small Consumer Electronics means portable non-computer-related electronics with large circuitry. Examples include personal digital assistants (PDAs), cell phones (including those with a screen larger than 4 inches), phone systems, phone answering machines, portable electronic book readers (like Kindles and Nooks) and other devices for reading static text, computer games and other electronic toys, portable CD players, camcorders, digital cameras, cell phone chargers and other electronic device chargers, and other electronic devices.\n\n"
  },
  {
    "Material Type": "Video Display Devices",
    "Category": "Electronics",
    "Description": "Video Display Devices means items with video displays larger than 4 inches that may or may not have a cathode ray tube (CRT), that are not included in the Other Small Consumer Electronics category.  Includes televisions, computer monitors, and other items containing a cathode ray tube (CRT), portable DVD players, tablet computers (like the iPad and Kindle Fire), laptop computers, and non-CRT televisions (such as LCD televisions).  The device is primarily intended to display moving video, perform computing functions, or view web content.\n\n"
  },
  {
    "Material Type": "PETE Plastic Containers",
    "Category": "Plastic",
    "Description": "PETE Containers means clear or colored PETE (polyethylene terephthalate) containers with or without a CRV label. When marked for identification, it bears the number 1 in the center of the triangular recycling symbol and may also bear the letters PETE or PET. The color is usually transparent green or clear. A PETE container usually has a small dot left from the manufacturing process, not a seam. It does not turn white when bent. Examples include soft drink and water bottles, some juice and liquor bottles, cooking oil containers, food jars, pastry jars, frozen food or other trays, clamshell packaging, and aspirin bottles.\n\n"
  },
  {
    "Material Type": "HDPE Plastic Containers",
    "Category": "Plastic",
    "Description": "HDPE Containers means natural and colored HDPE (high-density polyethylene) containers with or without a CRV label. This plastic is usually either cloudy white, allowing light to pass through it (natural) or a solid color, preventing light from passing through it (colored). When marked for identification, it bears the number 2 in the triangular recycling symbol and may also bear the letters HDPE. Examples include milk jugs, water jugs, detergent bottles, some hair-care bottles, some small juice bottles, some margarine and yogurt tubs, clamshell packaging, empty motor oil, empty antifreeze, and other empty vehicle and equipment fluid containers.\n\n"
  },
  {
    "Material Type": "Miscellaneous Plastic Containers",
    "Category": "Plastic",
    "Description": "Miscellaneous Plastic Containers means plastic containers made of types of plastic other than HDPE or PETE with or without a CRV label. Items may be made of PVC (polyvinyl chloride), PP (polypropylene), PS (polystyrene), or mixed resins. When marked for identification, these items may bear the number 3, 4, 5, 6, or 7 in the triangular recycling symbol.  This type also includes plastic containers that do not have the triangular recycling symbol.  Examples include hardware and fastener packaging, food containers such as bottles for salad dressings and vegetable oils, flexible and brittle yogurt cups, syrup bottles, margarine tubs, microwave food trays, and clamshell-shaped fast food containers. This type also includes some shampoo containers, vitamin bottles, foam egg cartons, and clamshell-like muffin containers.\n\n"
  },
  {
    "Material Type": "Plastic Trash Bags",
    "Category": "Plastic",
    "Description": "Plastic Trash Bags means plastic bags sold for use as trash bags, for both residential and commercial use. This type includes garbage, kitchen, compactor, can-liner, composting, yard, lawn, leaf, and recycling bags. This type does not include other plastic bags, such as shopping bags, that might have been used to contain trash.\n\n"
  },
  {
    "Material Type": "Plastic Grocery and Other Merchandise Bags",
    "Category": "Plastic",
    "Description": "Plastic Grocery and Other Merchandise Bags means plastic shopping bags used to contain merchandise to transport from the place of purchase, given out by the store with the purchase. This type includes dry cleaning bags intended for one-time use. Does not include produce bags.\n\n"
  },
  {
    "Material Type": "Non-Bag Commercial and Industrial Packaging Film",
    "Category": "Plastic",
    "Description": "Non-Bag Commercial and Industrial Packaging Film means film plastic used for large-scale packaging or transport packaging. Examples include shrink-wrap, mattress bags, furniture wrap, and film bubble wrap.\n\n"
  },
  {
    "Material Type": "Film Products",
    "Category": "Plastic",
    "Description": "Film Products means plastic film used for purposes other than packaging. Examples include agricultural film (films used in various farming and growing applications, such as silage greenhouse films, mulch films, and wrap for hay bales), plastic sheeting used as drop cloths, and building wrap.\n\n"
  },
  {
    "Material Type": "Other Film - Other",
    "Category": "Plastic",
    "Description": "Other Film – Other means all other plastic film that does not fit into any other type. Examples include other types of plastic bags (sandwich bags, zipper-recloseable bags, newspaper bags, produce bags, frozen vegetable bags, bread bags), food wrappers such as candy-bar wrappers, potato chip bags, mailing pouches, bank bags, X-ray film, metallized film (such as balloons), plastic food wrap and  plastic pouches made of thicker, multi-layer flexible material such as plastic coffee bags, baby food pouches with screw tops, salad dressing and other pouches.\n\n"
  },
  {
    "Material Type": "Durable Plastic Items - #2 and #5 Bulky Rigids",
    "Category": "Plastic",
    "Description": "Durable Plastic Items - #2 and #5 Bulky Rigids means plastic items, other than containers or film plastic, that are large (generally larger than a soccer ball) rigid #2 HDPE or #5 PP plastic bulky items. These items are made to last for more than one use. These items usually bear the number 2 or 5 in the triangular recycling symbol. Examples include: crates, buckets (including 5-gallon buckets), baskets, totes, large plastic garbage cans, large tubs, large storage tubs/bins (usually with lids) that don't have sharp corners, flexible (non-brittle) flower pots of 1 gallon size or larger, lawn furniture, large plastic toys, tool boxes, first aid boxes, and some sporting goods.\n\n"
  },
  {
    "Material Type": "Durable Plastic Items - Other",
    "Category": "Plastic",
    "Description": "Durable Plastic Items - Other means plastic items other than containers or film plastic that are often made to last for more than one use that are not large rigid items made from #2 or #5 plastics. These items may bear the numbers 1 through 7 in the triangular recycling symbol. Examples include CDs and their cases, plastic housewares such as dishes, cups, and cutlery. This type also includes building materials such as house siding, window sashes and frames, housings for electronics such as computers, televisions and stereos, fan blades, and plastic pipes and fittings.\n\n"
  },
  {
    "Material Type": "Remainder / Composite Plastic",
    "Category": "Plastic",
    "Description": "Remainder/Composite Plastic means plastic that cannot be put in any other type. These items are usually recognized by their optical opacity. This type includes items made mostly of plastic but combined with other materials. Examples include auto parts made of plastic attached to metal, plastic drinking straws, foam drinking cups, plastic cups, produce trays, foam meat and pastry trays, foam packing blocks, packing peanuts, cookie trays found in cookie packages, plastic strapping, plastic lids, some kitchen ware, some toys, foam plates/bowls, window blinds, plastic lumber, insulating foam, imitation ceramics, handles and knobs, plastic string (such as used for hay bales), plastic rigid bubble/foil packaging (as for medications), small (less than 1 gallon) plant containers such as nursery pots and plant six-packs, and new Formica, new vinyl, or new linoleum.\n\n"
  },
  {
    "Material Type": "Food",
    "Category": "Other Organic",
    "Description": "Food means food material resulting from the processing, storage, preparation, cooking, handling, or consumption of food. This type includes material from industrial, commercial, or residential sources. Examples include discarded meat scraps, dairy products, eggshells, fruit or vegetable peels, and other food items from homes, stores, and restaurants. This type includes grape pomace and other processed residues or material from canneries, wineries, or other industrial sources.\n\n"
  },
  {
    "Material Type": "Leaves and Grass",
    "Category": "Other Organic",
    "Description": "Leaves and Grass means plant material, except woody material, from any public or private landscape. Examples include leaves, grass clippings, plants, and seaweed. This type does not include woody material or material from agricultural sources.\n\n"
  },
  {
    "Material Type": "Prunings and Trimmings",
    "Category": "Other Organic",
    "Description": "Prunings and Trimmings means woody plant material up to 4 inches in diameter from any public or private landscape. Examples include prunings, shrubs, and small branches with branch diameters that do not exceed 4 inches. This type does not include stumps, tree trunks, branches exceeding 4 inches in diameter, or material from agricultural sources.\n\n"
  },
  {
    "Material Type": "Branches and Stumps",
    "Category": "Other Organic",
    "Description": "Branches and Stumps means woody plant material, branches, and stumps that exceed 4 inches in diameter, from any public or private landscape.\n\n"
  },
  {
    "Material Type": "Manures",
    "Category": "Other Organic",
    "Description": "Manures means manure and soiled bedding materials from large domestic, farm, or ranch animals. Examples include manure and soiled bedding from animal production operations, racetracks, riding stables, animal hospitals, and other sources. Does not include feces from small household pets such as dogs and cats.\n\n"
  },
  {
    "Material Type": "Textiles",
    "Category": "Other Organic",
    "Description": "Textiles means items made of thread, yarn, fabric, or cloth. Examples include clothes, fabric trimmings, draperies, and all natural and synthetic cloth fibers. This type does not include cloth-covered furniture, mattresses, leather shoes, leather bags, or leather belts.\n\n"
  },
  {
    "Material Type": "Carpet",
    "Category": "Other Organic",
    "Description": "Carpet means flooring applications consisting of various natural or synthetic fibers bonded to some type of backing material. This type does not include carpet padding or woven rugs with no backing.\n\n"
  },
  {
    "Material Type": "Remainder / Composite Organic",
    "Category": "Other Organic",
    "Description": "Remainder/Composite Organic means organic material that cannot be put in any other type. This type includes items made mostly of organic materials, but combined with other material types. Examples include leather items, cork, hemp rope, garden hoses, rubber items, hair, carpet padding, cigarette butts, diapers, feminine hygiene products, small wood products (such as Popsicle sticks and toothpicks), sawdust, agricultural crop residues, and animal feces from small household pets such as dogs and cats.\n\n"
  },
  {
    "Material Type": "Concrete",
    "Category": "Inerts and Other",
    "Description": "Concrete means a hard material made from sand, aggregate, gravel, cement mix, and water. Examples include pieces of building foundations, concrete paving, and concrete/cinder blocks. This category includes concrete with a steel internal structure composed of reinforcing bars (re-bar) or metal mesh.\n\n"
  },
  {
    "Material Type": "Asphalt Paving",
    "Category": "Inerts and Other",
    "Description": "Asphalt Paving means a black or brown, tar-like material mixed with aggregate used as a paving material.\n\n"
  },
  {
    "Material Type": "Asphalt Roofing",
    "Category": "Inerts and Other",
    "Description": "Asphalt Roofing means composite shingles and other roofing material made with asphalt. Examples include asphalt shingles and attached roofing tar and tar paper.\n\n"
  },
  {
    "Material Type": "Clean Dimensional Lumber",
    "Category": "Inerts and Other",
    "Description": "Clean Dimensional Lumber means unpainted new or demolition dimensional lumber. Includes materials such as 2 x 4s, 2 x 6s, 2 x 12s, and other residual materials from framing and related construction activities. May contain nails or other trace contaminants.\n\n"
  },
  {
    "Material Type": "Clean Engineered Wood",
    "Category": "Inerts and Other",
    "Description": "Clean Engineered Wood means unpainted new or demolition scrap from sheeted goods such as plywood, particleboard, wafer board, oriented strand board, and other residual materials used for sheathing and related construction uses. May contain nails or other trace contaminants.\n\n"
  },
  {
    "Material Type": "Clean Pallets & Crates",
    "Category": "Inerts and Other",
    "Description": "Clean Pallets and Crates means unpainted wood pallets, crates, and packaging made of lumber/engineered wood.\n\n"
  },
  {
    "Material Type": "Other Wood Waste",
    "Category": "Inerts and Other",
    "Description": "Other Wood Waste means wood waste that cannot be put into any other material type. This type may include untreated/unpainted scrap from production of prefabricated wood products such as wood furniture or cabinets, untreated or unpainted wood roofing and siding, painted or stained wood, and treated wood.\n\n"
  },
  {
    "Material Type": "Gypsum Board",
    "Category": "Inerts and Other",
    "Description": "Gypsum Board means interior wall covering made of a sheet of gypsum sandwiched between paper layers. Examples include used or unused broken or whole sheets. Gypsum board may also be called sheetrock, drywall, plasterboard, gypboard, gyproc, or wallboard. Includes painted gypsum board.\n\n"
  },
  {
    "Material Type": "Rock, Soil and Fines",
    "Category": "Inerts and Other",
    "Description": "Rock, Soil and Fines means rock pieces of any size and soil, dirt, and other matter. Examples include rock, stones, sand, clay, soil and other fines. This type also includes nonhazardous contaminated soil.\n\n"
  },
  {
    "Material Type": "Remainder / Composite Inerts and Other",
    "Category": "Inerts and Other",
    "Description": "Remainder/Composite Inerts and Other means inerts and other material that cannot be put in any other type. This type may include items from different types combined, which would be very hard to separate. Examples include brick, ceramics, tiles, toilets, sinks, dried paint not attached to other materials, and fiberglass insulation. This type may also include demolition debris that is a mixture of items such as plate glass, wood, tiles, gypsum board, synthetic counter tops, fiber or composite acoustic ceiling tiles, and aluminum scrap.\n\n"
  },
  {
    "Material Type": "Paint",
    "Category": "Household Hazardous Waste (HHW)",
    "Description": "Paint means containers with paint in them. Examples include latex paint, oil-based paint, and tubes of pigment or fine art paint. This type does not include dried paint, empty paint cans, or empty aerosol containers.\n\n"
  },
  {
    "Material Type": "Vehicle and Equipment Fluids",
    "Category": "Household Hazardous Waste (HHW)",
    "Description": "Vehicle and Equipment Fluids means containers with fluids used in vehicles or engines, except used oil. Examples include used antifreeze and brake fluid. This type does not include empty vehicle and equipment fluid containers.\n\n"
  },
  {
    "Material Type": "Used Oil",
    "Category": "Household Hazardous Waste (HHW)",
    "Description": "Used Oil means the same as defined in Health and Safety Code section 25250.1(a). Examples include spent lubricating oil such as crankcase and transmission oil, gear oil, and hydraulic oil.\n\n"
  },
  {
    "Material Type": "Batteries",
    "Category": "Household Hazardous Waste (HHW)",
    "Description": "Batteries means any type of battery including both dry cell, rechargeable, and lead acid. Examples include car, flashlight, small appliance, watch, and hearing aid batteries.\n\n"
  },
  {
    "Material Type": "Remainder / Composite Household Hazardous",
    "Category": "Household Hazardous Waste (HHW)",
    "Description": "Remainder/Composite Household Hazardous means household hazardous material that cannot be put in any other type. This type also includes household hazardous material that is mixed. Examples include household hazardous waste such as pesticides, caustic cleaners, sharps (needles), mercury-containing items such as thermostats and thermometers, fluorescent and LED bulbs/lamps, medications, and nutritional supplements which, if improperly put in the solid waste stream, may present handling problems or other hazards.\n\n"
  },
  {
    "Material Type": "Ash",
    "Category": "Special Waste",
    "Description": "Ash means a residue from the combustion of any solid or liquid material. Examples include ash from fireplaces, incinerators, biomass facilities, waste-to-energy facilities, and barbecues. This type also includes ash and burned debris from structure fires.\n\n"
  },
  {
    "Material Type": "Treated Medical Waste",
    "Category": "Special Waste",
    "Description": "Treated Medical Waste means medical waste that has been processed in order to change its physical, chemical, or biological character or composition, or to remove or reduce its harmful properties or characteristics, as defined in Section 25123.5 of the Health and Safety Code.\n\n"
  },
  {
    "Material Type": "Bulky Items",
    "Category": "Special Waste",
    "Description": "Bulky Items means large hard-to-handle items that are not defined elsewhere in the material types list, including furniture, mattresses, and other large items. Examples include all sizes and types of furniture, box springs, and base components.\n\n"
  },
  {
    "Material Type": "Tires",
    "Category": "Special Waste",
    "Description": "Tires means vehicle tires. Tires may be pneumatic or solid. Examples include tires from trucks, automobiles, motorcycles, heavy equipment, lawn mowers, and bicycles.\n\n"
  },
  {
    "Material Type": "Remainder / Composite Special Waste",
    "Category": "Special Waste",
    "Description": "Remainder/Composite Special Waste means special waste that cannot be put in any other type. Examples include asbestos-containing materials such as certain types of pipe insulation and floor tiles, auto fluff, auto bodies, trucks, trailers, truck cabs, untreated medical waste (such as tubes, oxygen masks, and medical instruments), and artificial fireplace logs.\n\n"
  },
  {
    "Material Type": "Mixed Residue",
    "Category": "Mixed Residue",
    "Description": "Mixed Residue means material that cannot be put in any other type or category. This category includes mixed residue that cannot be further sorted. Examples include clumping kitty litter, cosmetics, partially filled containers of non-food consumer products, and residual material from a material recovery facility or other sorting process that cannot be put in any other material type, including remainder/composite types.\n\n"
  }
]